
"account" = "Cuenta";
"add_as_new_contact" = "Añadir como nuevo contacto";
"amount" = "Cantidad";
"balance_error" = "¡Solo tienes %.4f BTC disponibles!";
"balance_info" = "Tu saldo: %@ (%@ de tarifa)";
"btc_address" = "Dirección BTC";
"btc_bought_successfully" = "Usted recibirá sus bitcoins en breve.";
"buy" = "Comprar";
"buy_btc" = "Comprar Bitcoins";
"cancel" = "Cancelar";
"change_currency" = "Cambiar divisa";
"choose_contact" = "Elegir contacto";
"contacts" = "Contactos";
"confirm_buy" = "Comprar %.4f BTC por $ %i?";
"could_not_fetch_balance" = "Error al cargar el saldo.";
"current_balance" = "SALDO ACTUAL";
"display_name" = "Nombre público";
"error" = "Error";
"error_title" = "¡Error!";
"export" = "Exportar";
"feature_unavailable" = "Esta característica está deshabilitada.";
"me" = "Yo";
"n_confirmation" = "%i confirmaciones";
"network_error" = "Error de red";
"new_contact" = "Contacto nuevo";
"not_a_key" = "El código escaneado no es una clave privada válida.";
"not_enough_funds" = "No hay fondos suficientes (se necesita un mínimo de 0.0001)";
"okay" = "Aceptar";
"passcode" = "Código de acceso";
"please_wait" = "Un momento";
"private_keys" = "Claves Privadas";
"push_message" = "Has recibido %@.";
"push_notifications_title" = "Notificaciones";
"push_notifications_desc" = "De nuevas transacciones";
"receive" = "Recibir";
"recent_transactions" = "Transacciones recientes";
"retry" = "Intentar de nuevo";
"send" = "Enviar";
"settings" = "Ajustes";
"shops" = "Tiendas";
"success" = "¡Completado!";
"swipe" = "Importar clave privada";
"swipe_failed" = "Error al importar, inténtalo de nuevo.";
"swipe_key" = "Importar clave";
"swipe_key_title" = "¿Importar clave?";
"swipe_key_message" = "¿Seguro que deseas importar todos los fondos de esta clave privada? (%.8f BTC)";
"swipe_success" = "Se han importado todos los fondos correctamente.";
"total" = "Total";
"transaction" = "Transacción";
"tx_error_msg" = "No se ha podido transmitir tu transacción.";
"tx_success_msg" = "La transacción se ha transmitido correctamente.";
"unit" = "Unidad";
"unlock" = "Desbloquear";
"verify_tx_title" = "Confirmar transacción";
"verify_tx_message" = "¿Seguro que deseas enviar %@ a %@?";
"yes" = "Sí";
"you_will_receive" = "Usted recibirá %.4f BTC";